<h1>プライバシーポリシー</h1>
<br />
個人情報とは、お客様個人に関する情報であって、当該情報を構成する氏名、住所、電話番号、メールアドレス、学校名その他の記述等により当該お客様を識別できるものをいいます。また、その情報のみでは識別できない場合でも、他の情報と容易に照合することができ、結果的にお客様個人を識別できるものも個人情報に含まれます。
<br />
<br />
もばすてビューティー（bmy.jp）ではお客様の個人情報の取り扱いを重要なものとして認識し、プライバシーを尊重し、個人情報を保護するために細心の注意を払う事をお約束いたします。
<br />
<br />
<hr size="1">
本サービスで記入頂いた個人情報についてはご請求に対する対応、今後の商品カスタマイズ、サービスの向上、お客様との連絡などに使用し、お客様の同意なく第三者にこれらの情報を開示・提供することはありません。但し、以下の場合に限り開示する場合がございます。
<br />
<br />
<div class="indented">・事前にお客様の同意を求めた場合。 <br />
・他のお客様その他、第三者に対して損害を与える可能性があると当社で判断した場合。 <br />
・法的権限に基づき要求された場合。</div>
<!--/indented -->
<br />
<hr size="1">
当社が保有するお客様の個人情報については日本国法を適用します。また、当社は個人情報について適用される法令を遵守し、法令の変更等必要に応じて各項目の変更を行います。
<br />
<br />
