<!-- Created by jonathanparel, 20160916; RM#1744; --------------------------ii -->
<!-- SMARTPHONE -->

<div class="privacy">
    <hr id="hr_slim"/>
    
    <div id="bground_mat" style="width: 90%;">
        <div id="title">
            プライバシーポリシー
        </div>
        
        <hr style="width: 50%; margin: auto; padding-top: 1%; padding-bottom: 1%; height: 1px; visibility: hidden;"/>
        個人情報とは、お客様個人に関する情報であって、当該情報を構成する氏名、住所、電話番号、メールアドレス、学校名その他の記述等により当該お客様を識別できるものをいいます。また、その情報のみでは識別できない場合でも、他の情報と容易に照合することができ、結果的にお客様個人を識別できるものも個人情報に含まれます。
        <hr id="hr_before-button"/>
        もばすてではお客様の個人情報の取り扱いを重要なものとして認識し、プライバシーを尊重し、個人情報を保護するために細心の注意を払う事をお約束いたします。
        <hr id="hr_before-button"/>
        本サービスで記入頂いた個人情報についてはご請求に対する対応、今後の商品カスタマイズ、サービスの向上、お客様との連絡などに使用し、お客様の同意なく第三者にこれらの情報を開示・提供することはありません。但し、以下の場合に限り開示する場合がございます。
        <hr id="hr_before-button"/>
        ・事前にお客様の同意を求めた場合。
        <hr id="hr_before-button"/>
        ・他のお客様その他、第三者に対して損害を与える可能性があると当社で判断した場合。
        <hr id="hr_before-button"/>
        ・法的権限に基づき要求された場合。
        <hr id="hr_before-button"/>
        個人情報の開示・訂正・削除について。当社（株式会社シンク）は、個人情報の取扱いに関する苦情及び相談への適切かつ迅速な対応に努めています。また、当社が保有する開示対象個人情報の開示等の求め（利用目的の通知、開示、訂正・追加又は削除、利用又は提供の停止）を受け付けます。開示等の求めの手続きにつきましては、後述の当社サポートセンター宛にEメールでお問い合わせください。個人情報の開示・訂正等に際しては、第三者への個人情報の漏洩、または情報の改ざんを防止するため、ご本人であることを確認させていただきます。 ※個人データの削除については、法的な保管義務に抵触する場合は、この希望に添えない場合があります。 ※当社サポートセンター宛Eメールアドレス：b-support@think-ahead.jp
        <hr id="hr_before-button"/>
        当社が保有するお客様の個人情報については日本国法を適用します。また、当社は個人情報について適用される法令を遵守し、法令の変更等必要に応じて各項目の変更を行います。
        <hr id="hr_before-button"/>
    </div>
</div>